{
  "date": "09-18-2022",
  "author": "Šimon Raichl",
  "content": {
    "english": {
      "title": "My first trip to Norway",
      "paragraphs": [
        "Initially I had no plan to go to Norway, but I took days off from my job and I had to make some plans, because two weeks before my vacation I still had no plans of what to do nor where to go.",
        "There were two things to keep in mind, first where I can easily travel to and second where I can sleep outside. Norway has both these traits, so I bought tickets. I’m used to traveling light, so I took only important stuff.",
        "After arriving in Norway, I went from Sandvika to the beautiful countryside. First day's weather was great and during my hike across the woods I was under sheep’s supervision. That night I slept near Svartvannshytta with a nice lake and in fact I slept in the hole under that hut.",
        "I got up early the next morning at 4 AM and there was already some light outside.",
        "That day and days that followed it was a combination of sheep on the way, beautiful views, enough hiking, sleeping near remote huts and finally cold sea with some sunshine. Short video from this trip you can <a href=\"https://www.youtube.com/watch?v=jaCL8N1xf6E\">see here</a> or <a href=\"https://www.instagram.com/p/Cgm5YjuAfd1/\">here</a>.",
        "The end. 😄😄😄"
      ]
    },
    "česky": {
      "title": "Můj první výlet do Norska",
      "paragraphs": [
        "Původně jsem neměl v plánu jet do Norska, ale v práci jsem si vybral volno a bylo potřeba vymyslet nějaký plán, protože dva týdny před dovolenou jsem stále neměl plán co dělat a ani kam jet.",
        "Měl jsem dvě věci na mysli, první byla, kam se dá jednoduše dostat a druhá byla, kde mohu spát venku. Norsko má obojí, tak jsem koupil letenky. Jsem zvyklý cestovat nalehko, takže jsem si s sebou vzal jen to nejnutnější.",
        "Po příletu do Norska jsem vyšel ze Sandviky do krásné přírody. První den počasí bylo krásné a na cestě lesem jsem byl pod dohledem ovcí. Tu noc jsem spal poblíž Svarvannshytty s pěkným jezírkem no a vlastně jsem spal v díře pod chatou.",
        "Další den ráno jsem se probudil ve čtyři a venku už bylo docela světlo.",
        "Ten den a další dny to byla kombinace ovcí po cestě, krásných výhledů, dostatku turistiky a spaní poblíž dalekých chatek a nakonec studené moře s trochou slunečního svitu. Krátké video z cesty můžete <a href=\"https://www.youtube.com/watch?v=jaCL8N1xf6E\">sledovat zde</a> nebo <a href=\"https://www.instagram.com/p/Cgm5YjuAfd1/\">zde</a>.",
        "Konec. 😄😄😄"
      ]
    },
    "norsk": {
      "title": "Min første tur til Norge",
      "paragraphs": [
        "Jeg hadde ingen plan å reise til Norge, men jeg tok en ferie fra mine jobbe og jeg hadde å lage noe planer, fordi to uker før mine ferie fortsatt hadde jeg ingen plan hva til å gjøre heller ikke hvor til å reise.",
        "Det var to tingene på tenke, første hvor kan jeg enkelt reise og andre hvor kan jeg sover ute. Norge har begge tingene, så jeg kjøpte billetter. Jeg alltid reise lett, derfor tok jeg med meg bare viktig tingene.",
        "Etter ankomst til Norge jeg dro fra Sandvika til vakker landsbygda. Første dag været var flott og jeg var under oppsyn av sauer på min vei i skog. Det natt jeg sovet nær Svartvannshytta med en fin innsjø og faktisk jeg sovet i et hull under dette hytta.",
        "Jeg sto opp tidlig i morgen neste dag i klokken fire og der var noe lys ute allerede.",
        "Det dag og neste dager det var en kombinasjon sauer på vei, vakker utsikt, nok fottur, å sove nær avsidesliggende hytter og endelig en kald hav med litt solskinn. Kort video fra disse tur du kan <a href=\"https://www.youtube.com/watch?v=jaCL8N1xf6E\">se her</a> eller <a href=\"https://www.instagram.com/p/Cgm5YjuAfd1/\">her</a>.",
        "Slutten. 😄😄😄"
      ]
    }
  }
}